aria2
arpack
autoconf
automake
bash-completion
berkeley-db
boost
carthage
ccache
cloog
cmake
coreutils
epstool
ffmpeg
fftw
fig2dev
flac
fltk
fontconfig
freetype
gcc
gd
gdbm
gettext
ghostscript
gist
git
git-extras
gl2ps
glpk
gmp
gmp@4
gnuplot
graphicsmagick
hdf5
hub
icu4c
imagemagick
isl
isl@0.12
jasper
jpeg
lame
libarchive
libgpg-error
libksba
libmagic
libmpc
libmpc@0.8
libogg
libpng
libsigsegv
libsndfile
libtiff
libtool
libvo-aacenc
libvorbis
libxml2
libyaml
lighttpd
little-cms2
lnav
lua
lua@5.1
maven
metis
mit-scheme
mpfr
mpfr@2
mysql
netpbm
node
octave
openldap
openssl
openssl@1.1
ossp-uuid
pcre
pip-completion
pkg-config
plotutils
popt
portaudio
postgresql
pstoedit
python@2
qhull
qpdf
qrupdate
readline
redis
rpm
ruby
ruby-completion
smlnj
sqlite
suite-sparse
szip
terminal-notifier
veclibfort
webp
x264
xvid
xz
youtube-dl
zstd