android-file-transfer
anki
appcleaner
appcode
atom
calibre
dash
db-browser-for-sqlite
dupeguru
emacs
firefox
flux
gimp
google-chrome
google-drive
hopper-disassembler
hubic
intellij-idea-ce
iterm2
kismac
macdown
musicbrainz-picard
ngrok
opera
postman
pusher
reveal
selfcontrol
simpholders
skype
sourcetree
steam
sublime-text
transmission
vlc
whatsapp
wireshark
zoomus