aria2
autoconf
automake
bash-completion
berkeley-db
boost
carthage
ccache
cmake
coreutils
ffmpeg
freetype
gdbm
gettext
git
git-extras
gmp
gmp@4
hub
icu4c
imagemagick
isl@0.12
jpeg
lame
libarchive
libgpg-error
libksba
libmagic
libmpc@0.8
libogg
libpng
libsigsegv
libssh2
libtiff
libtool
libvo-aacenc
libvorbis
libvpx
libxml2
libyaml
lighttpd
little-cms2
lnav
lua@5.1
maven
mit-scheme
mogenerator
mpfr@2
mysql
node
openjpeg
openldap
openshift-cli
openssl
openssl@1.1
opus
ossp-uuid
pcre
pcre2
pip-completion
pkg-config
popt
postgresql
python
python@2
qpdf
readline
redis
rpm
ruby
ruby-completion
sdl2
snappy
socat
sphinx-doc
sqlite
terminal-notifier
theora
webp
x264
x265
xvid
xz
youtube-dl
zstd