android-file-transfer
appcleaner
appcode
atom
calibre
dash
dupeguru
firefox
flux
gimp
google-chrome
google-drive
google-photos-backup
hubic
intellij-idea-ce
kismac
macdown
musicbrainz-picard
ngrok
opera
reveal
simpholders
skype
sqlitebrowser
sublime-text
transmission
vlc
whatsapp
zoomus