aom
aria2
autoconf
automake
bash-completion
boost
cairo
coreutils
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
giflib
git
git-extras
git-review
glib
gmp
gnutls
graphite2
harfbuzz
hub
icu4c
ilmbase
imagemagick
jpeg
krb5
lame
leptonica
libass
libbluray
libde265
libevent
libffi
libgpg-error
libheif
libidn2
libksba
libogg
libomp
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtiff
libtool
libunistring
libvidstab
libvorbis
libvpx
libyaml
lighttpd
little-cms2
lzo
nettle
node
opencore-amr
openexr
openjpeg
openldap
openssl
openssl@1.1
opus
p11-kit
pcre
pcre2
pip-completion
pixman
pkg-config
postgresql
python
python@2
python@3.8
qpdf
readline
rtmpdump
rubberband
ruby-completion
sdl2
shared-mime-info
snappy
speex
sqlite
swig@3
terminal-notifier
tesseract
theora
thrift
unbound
webp
x264
x265
xvid
xz
yarn
youtube-dl
zlib