android-file-transfer
appcleaner
atom
caffeine
calibre
dash
db-browser-for-sqlite
dupeguru
emacs
firefox
flux
gimp
google-chrome
hubic
iterm2
jetbrains-toolbox
macdown
musicbrainz-picard
ngrok
opera
postman
selfcontrol
skype
sourcetree
sublime-text
subtitle-master
the-unarchiver
transmission
vlc
whatsapp
zoomus